Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/press_releases_fi/saannot2009_koltta.pdf.tmx
Source language: sms
Languages: fin

source: TEAŠTTER: Vuõccu teaŠtterpooddâst jiâ leäkku ââŠǩǩklasstõõllmõõžž, pâi 4 räiddad šlaaji mieŠldd väŠlddkåådlaž podd šeâttmõõzzin.
fin: TEATTERI: Vuotson teatteritapahtumassa ei ole ikäsarjoja, vaan 4 sarjaa lajeittain valtakunnallisen tapahtuman säännöillä: 1. puheteatteri 2. musiikkiteatteri 3. improvisaatio

source: 4. jeeŠres (kuuhlaž- da uuŠlecteaŠtter, performance-čuäjtõõzz, stand up da non-verbaal čuäjtõõzz).
fin: 4. muut (nukke- ja katuteatterit, performance-esitykset, stand up ja non-verbaalit esi

source: Vuõccu pooddâst čuäjtõõzzi siâssõttum peeštõš: 5-20 minutted.
fin: Vuotson tapahtumassa esitysten suositeltu kesto: 5-20 minuuttia.

source: Lappeenranta vaŠlljuum čuäjtõõzz vueiŠtet veâl pueŠreed da peeštõõzz kuuŠǩǩeed.
fin: Lappeenrantaan valittua esitystä voidaan vielä hioa ja kestoa pidentää.

source: Nuõrr Kulttuuri – poodd sääŠm-mieŠrr lij tän eeŠjj 1 čuäjtõs, koon kookkadvuõtt vuäitt leeŠd 15- 60 minutted.
fin: Nuori Kulttuuri – tapahtuman saamelaiskiintiö on tänä vuonna 1 esitys, jonka pituus voi olla 15-60 min.

source: IŠlmmtõõttmõõžž âŠlǧǧe tuåimmted mââimõõzzâst 2.3.2009.
fin: Ilmoittautumiset tulee toimittaa viimeistään 2.3.2009.

source: UuŠccap škooulin jäänaš 2 čuäjtõssâd, šuurab jäänaš 3 čuäjtõssâd.
fin: Pieniltä kouluilta enintään 2 esitystä, isoilta enintään 3 esitystä.

source: JIEŠLLIKARTT: PoŠdde vueiŠtet vuõltteed eeŠjjin 2006- 2009 rajjum vuänkõsjieŠllikaartid, koin jäänaš raajji liâ nuõr leŠbe päärna.
fin: ELOKUVA: Tapahtumaan voidaan lähettää vuosina 2006-2009 tehtyjä lyhytelokuvia, joissa suurin osa tekijöistä on nuoria tai lapsia.

source: JieŠllikaarti ǩiõllân âlgg leeŠd sääŠm ǩiõll.
fin: Elokuvissa tulee käyttää saamen kieltä.

source: JieŠllikaartin voddõõtti päärnai da nuõri puärrsin âlgg raukkâd ǩeŠrjjlaž lååŠpp jieŠllikaart čuäŠjtem diõtt õlmmsest Vuõccâst.
fin: Elokuvissa esiintyvien lasten ja nuorten vanhemmilta tulee pyytää kirjalliset luvat elokuvien esittämistä varten julkisesti Vuotsossa.

source: Čuäjtõs lij mättŠtemtuâjj da šâdd leeŠd škooulääiŠjest.
fin: Esitys on opetustyötä ja tapahtuu kouluajalla.

source: LååŠpp kuâskk tåŠlǩ täŠst peäggtum poodd 26.3.2009.
fin: Lupa koskee vain tätä tapahtumaa 26.3.2009.

source: JieŠllikaartid jeät ǩeâštʼtõttu, tåŠlǩ Vuõccâst ââŠnet MINIFESTIVAAL.
fin: Elokuvia ei kilpailuteta, vaan Vuotsossa pidetään MINIFESTIVAALI.

source: JieŠllikaart âŠlǧǧe leeŠd mââimõõzzâst piâtnâc 13.3.2009 SääŠmteeŠǧǧ konttrest Lehtolantie 1, 99870 Aanar.
fin: Elokuvien oltava viimeistään perjantaina 13.3.2009 Saamelaiskäräjien toimistossa Lehtolantie 1, 99870 Inari.

source: Poodd riâšši ǩeäčč puk jieŠllikaartid da cagg vuõiggâdvuõđ tuŠmmjed mõõk fiilm čuäŠjtet.
fin: Tapahtuman järjestäjä katsoo kaikki elokuvat ja pidättää oikeuden päättää mitkä filmit esitetään.

source: Ǩeäid-ne vueiŠtet uŠvdded smeŠllkâŠttemciistid !
fin: Joillekin voidaan myös antaa kannustuspalkintoja !
